// 약품 DB (308개) - 조제의약품목록_약가포함.csv에서 변환
const DRUG_DB_DATA = 
[
  {
    "name": "겐트리손크림_(20g)",
    "code": "648500021",
    "price": 1000,
    "note": "",
    "searchName": "겐트리손크림_(20g)"
  },
  {
    "name": "더마틱스울트라 7g",
    "code": "880613751022",
    "price": 23000,
    "note": "",
    "searchName": "더마틱스울트라 7g"
  },
  {
    "name": "더모타손엠엘이크림(모메타손푸로에이트)_(30mg/30g)",
    "code": "657300307",
    "price": 5786,
    "note": "",
    "searchName": "더모타손엠엘이크림(모메타손푸로에이트)_(30mg/30g)"
  },
  {
    "name": "디3베이스경구드롭스10000IU/mL",
    "code": "50000030",
    "price": 43000,
    "note": "",
    "searchName": "디3베이스경구드롭스10000iu/ml"
  },
  {
    "name": "렐바200엘립타_(30회)",
    "code": "650002930",
    "price": 38275,
    "note": "",
    "searchName": "렐바200엘립타_(30회)"
  },
  {
    "name": "바스포연고",
    "code": "A35501121",
    "price": 4000,
    "note": "비보험",
    "searchName": "바스포연고"
  },
  {
    "name": "베루말액",
    "code": "642501991",
    "price": 20000,
    "note": "",
    "searchName": "베루말액"
  },
  {
    "name": "아드반탄크림(메틸프레드니솔론아세포네이트)_(15mg/15g)",
    "code": "626700161",
    "price": 2401,
    "note": "",
    "searchName": "아드반탄크림(메틸프레드니솔론아세포네이트)_(15mg/15g)"
  },
  {
    "name": "에스로반연고(무피로신)_(0.2g/10g)",
    "code": "644100481",
    "price": 1309,
    "note": "",
    "searchName": "에스로반연고(무피로신)_(0.2g/10g)"
  },
  {
    "name": "엘라원정",
    "code": "642002921",
    "price": 26000,
    "note": "",
    "searchName": "엘라원정"
  },
  {
    "name": "오트리빈베이비내추럴비강분무액",
    "code": "51600270",
    "price": 11000,
    "note": "",
    "searchName": "오트리빈베이비내추럴비강분무액"
  },
  {
    "name": "이지에프 새살연고 10G",
    "code": "880641604661",
    "price": 35000,
    "note": "",
    "searchName": "이지에프 새살연고 10g"
  },
  {
    "name": "콤포나콤팩트에어100/50_(60회)",
    "code": "671806841",
    "price": 19680,
    "note": "",
    "searchName": "콤포나콤팩트에어100/50_(60회)"
  },
  {
    "name": "티모프틱엑스이0.5%점안액(티몰롤말레산염)_(17.1mg/2.5mL)",
    "code": "665600151",
    "price": 6542,
    "note": "",
    "searchName": "티모프틱엑스이0.5%점안액(티몰롤말레산염)_(17.1mg/2.5ml)"
  },
  {
    "name": "페리톡겔",
    "code": "657401550",
    "price": 7000,
    "note": "",
    "searchName": "페리톡겔"
  },
  {
    "name": "헤모렉스크림(염산프라목신)_(0.35g/35g)",
    "code": "645602181",
    "price": 2832,
    "note": "",
    "searchName": "헤모렉스크림(염산프라목신)_(0.35g/35g)"
  },
  {
    "name": "노스카나겔 20g",
    "code": "626500310",
    "price": 20000,
    "note": "",
    "searchName": "노스카나겔 20g"
  },
  {
    "name": "더마톱액0.25%(프레드니카르베이트)_(50mg/20mL)",
    "code": "652100151",
    "price": 3547,
    "note": "",
    "searchName": "더마톱액0.25%(프레드니카르베이트)_(50mg/20ml)"
  },
  {
    "name": "데타손연고0.25%(데속시메타손)_(75mg/30g)",
    "code": "643200104",
    "price": 2096,
    "note": "",
    "searchName": "데타손연고0.25%(데속시메타손)_(75mg/30g)"
  },
  {
    "name": "렐바100엘립타_(30회)",
    "code": "650002940",
    "price": 30420,
    "note": "",
    "searchName": "렐바100엘립타_(30회)"
  },
  {
    "name": "베타베이트액(클로베타솔프로피오네이트)[수출명:클로베덤0.05%액(CLOBEDERM0.05%Solution)]_(13.98mg/30mL)",
    "code": "642800731",
    "price": 1650,
    "note": "",
    "searchName": "베타베이트액(클로베타솔프로피오네이트)[수출명:클로베덤0.05%액(clobederm0.05%solution)]_(13.98mg/30ml)"
  },
  {
    "name": "복합써스펜좌약(10개)",
    "code": "ZP00000005",
    "price": 10000,
    "note": "비보험",
    "searchName": "복합써스펜좌약(10개)"
  },
  {
    "name": "실크론지크림_(15g)",
    "code": "645901954",
    "price": 615,
    "note": "",
    "searchName": "실크론지크림_(15g)"
  },
  {
    "name": "오스템클로르헥시딘액0.12%(클로르헥시딘글루콘산염액)_(0.6mL/100mL)",
    "code": "53500191",
    "price": 910,
    "note": "",
    "searchName": "오스템클로르헥시딘액0.12%(클로르헥시딘글루콘산염액)_(0.6ml/100ml)"
  },
  {
    "name": "크레오신티외용액1%",
    "code": "652103810",
    "price": 15000,
    "note": "",
    "searchName": "크레오신티외용액1%"
  },
  {
    "name": "후메론점안액0.1%(플루오로메토론)_(5mg/5mL)",
    "code": "645303111",
    "price": 1790,
    "note": "",
    "searchName": "후메론점안액0.1%(플루오로메토론)_(5mg/5ml)"
  },
  {
    "name": "데소나크림0.05%(데소나이드)_(15mg/30g)",
    "code": "671700132",
    "price": 2848,
    "note": "",
    "searchName": "데소나크림0.05%(데소나이드)_(15mg/30g)"
  },
  {
    "name": "디푸루칸캡슐50밀리그람(플루코나졸)_(50mg/1캡슐)",
    "code": "648900200",
    "price": 1655,
    "note": "",
    "searchName": "디푸루칸캡슐50밀리그람(플루코나졸)_(50mg/1캡슐)"
  },
  {
    "name": "라벤다크림_(15g)",
    "code": "645203761",
    "price": 990,
    "note": "",
    "searchName": "라벤다크림_(15g)"
  },
  {
    "name": "트라보코트크림_(15g)",
    "code": "626700131",
    "price": 1334,
    "note": "",
    "searchName": "트라보코트크림_(15g)"
  },
  {
    "name": "독시메디정(독시사이클린수화물)_(0.1g/1정)",
    "code": "57000370",
    "price": 160,
    "note": "",
    "searchName": "독시메디정(독시사이클린수화물)_(0.1g/1정)"
  },
  {
    "name": "크레오신티외용액1％",
    "code": "652103811",
    "price": 15000,
    "note": "",
    "searchName": "크레오신티외용액1％"
  },
  {
    "name": "서카딘서방정2mg",
    "code": "646802661",
    "price": 1300,
    "note": "",
    "searchName": "서카딘서방정2mg"
  },
  {
    "name": "쎄레브렉스캡슐200밀리그램(세레콕시브)_(0.2g/1캡슐)",
    "code": "73400280",
    "price": 502,
    "note": "",
    "searchName": "쎄레브렉스캡슐200밀리그램(세레콕시브)_(0.2g/1캡슐)"
  },
  {
    "name": "광동세파클러캡슐(세파클러수화물)_(0.25g/1캡슐)",
    "code": "641800310",
    "price": 436,
    "note": "",
    "searchName": "광동세파클러캡슐(세파클러수화물)_(0.25g/1캡슐)"
  },
  {
    "name": "뉴셀콕캡슐(세레콕시브)_(0.1g/1캡슐)",
    "code": "654305130",
    "price": 295,
    "note": "",
    "searchName": "뉴셀콕캡슐(세레콕시브)_(0.1g/1캡슐)"
  },
  {
    "name": "진네트정250밀리그램(세푸록심악세틸)_(0.30072g/1정)",
    "code": "650001190",
    "price": 624,
    "note": "",
    "searchName": "진네트정250밀리그램(세푸록심악세틸)_(0.30072g/1정)"
  },
  {
    "name": "카버락틴정0.25mg(카베르골린)_(0.25mg/1정)",
    "code": "657306580",
    "price": 814,
    "note": "",
    "searchName": "카버락틴정0.25mg(카베르골린)_(0.25mg/1정)"
  },
  {
    "name": "헤르페시드안연고(아시클로버)_(0.105g/3.5g)",
    "code": "643901821",
    "price": 4836,
    "note": "",
    "searchName": "헤르페시드안연고(아시클로버)_(0.105g/3.5g)"
  },
  {
    "name": "노레보원정",
    "code": "642000031",
    "price": 20000,
    "note": "",
    "searchName": "노레보원정"
  },
  {
    "name": "비판텐연고(일반판매금지)",
    "code": "W20280171",
    "price": 15000,
    "note": "비보험",
    "searchName": "비판텐연고(일반판매금지)"
  },
  {
    "name": "탄툼베르데네뷸라이저",
    "code": "E09000011",
    "price": 10000,
    "note": "비보험",
    "searchName": "탄툼베르데네뷸라이저"
  },
  {
    "name": "토라신점안액(토브라마이신)_(15mg/5mL)",
    "code": "651201851",
    "price": 2189,
    "note": "",
    "searchName": "토라신점안액(토브라마이신)_(15mg/5ml)"
  },
  {
    "name": "헥사메딘액0.12%(클로르헥시딘글루콘산염액)_(0.6mL/100mL)",
    "code": "642204291",
    "price": 910,
    "note": "",
    "searchName": "헥사메딘액0.12%(클로르헥시딘글루콘산염액)_(0.6ml/100ml)"
  },
  {
    "name": "라미실크림1%(테르비나핀염산염)_(0.3g/30g)",
    "code": "57200142",
    "price": 7168,
    "note": "",
    "searchName": "라미실크림1%(테르비나핀염산염)_(0.3g/30g)"
  },
  {
    "name": "벤토린에보할러(살부타몰황산염)_(32.134mg/200회)",
    "code": "650000471",
    "price": 2962,
    "note": "",
    "searchName": "벤토린에보할러(살부타몰황산염)_(32.134mg/200회)"
  },
  {
    "name": "보령듀리세프캡슐500밀리그램(세파드록실수화물)_(0.5g/1캡슐)",
    "code": "641901130",
    "price": 252,
    "note": "",
    "searchName": "보령듀리세프캡슐500밀리그램(세파드록실수화물)_(0.5g/1캡슐)"
  },
  {
    "name": "산텐히아레인0.1점안액(히알루론산나트륨)_(5mg/5mL)",
    "code": "665600201",
    "price": 2105,
    "note": "",
    "searchName": "산텐히아레인0.1점안액(히알루론산나트륨)_(5mg/5ml)"
  },
  {
    "name": "삼남아세트아미노펜정_(0.3g/1정)",
    "code": "653700510",
    "price": 22,
    "note": "",
    "searchName": "삼남아세트아미노펜정_(0.3g/1정)"
  },
  {
    "name": "프로토픽연고0.03%(타크로리무스수화물)_(3.06mg/10g)",
    "code": "626700121",
    "price": 6249,
    "note": "",
    "searchName": "프로토픽연고0.03%(타크로리무스수화물)_(3.06mg/10g)"
  },
  {
    "name": "한미세프라딘캡슐500밀리그램_(0.5g/1캡슐)",
    "code": "643503600",
    "price": 205,
    "note": "",
    "searchName": "한미세프라딘캡슐500밀리그램_(0.5g/1캡슐)"
  },
  {
    "name": "한미유리아크림200밀리그램(우레아)_(10g/50g)",
    "code": "643503743",
    "price": 1647,
    "note": "",
    "searchName": "한미유리아크림200밀리그램(우레아)_(10g/50g)"
  },
  {
    "name": "큐프론정(시프로플록사신염산염수화물)_(0.291g/1정)",
    "code": "648503260",
    "price": 520,
    "note": "",
    "searchName": "큐프론정(시프로플록사신염산염수화물)_(0.291g/1정)"
  },
  {
    "name": "한미파모티딘정20밀리그램(파모티딘)_(20mg/1정)",
    "code": "643503860",
    "price": 168,
    "note": "",
    "searchName": "한미파모티딘정20밀리그램(파모티딘)_(20mg/1정)"
  },
  {
    "name": "더마톱크림0.25%(프레드니카르베이트)_(25mg/10g)",
    "code": "652100171",
    "price": 1593,
    "note": "",
    "searchName": "더마톱크림0.25%(프레드니카르베이트)_(25mg/10g)"
  },
  {
    "name": "동광록시트로마이신정_(0.15g/1정)",
    "code": "645900380",
    "price": 439,
    "note": "",
    "searchName": "동광록시트로마이신정_(0.15g/1정)"
  },
  {
    "name": "베아제정",
    "code": "641601460",
    "price": 200,
    "note": "",
    "searchName": "베아제정"
  },
  {
    "name": "에어탈정(아세클로페낙)_(0.1g/1정)",
    "code": "641601920",
    "price": 187,
    "note": "",
    "searchName": "에어탈정(아세클로페낙)_(0.1g/1정)"
  },
  {
    "name": "보령에바스텔내복액(에바스틴)_(0.5g/500mL)",
    "code": "641901521",
    "price": 84,
    "note": "",
    "searchName": "보령에바스텔내복액(에바스틴)_(0.5g/500ml)"
  },
  {
    "name": "제일크라비트정(레보플록사신)_(0.1g/1정)",
    "code": "645401470",
    "price": 551,
    "note": "",
    "searchName": "제일크라비트정(레보플록사신)_(0.1g/1정)"
  },
  {
    "name": "펠루비서방정(펠루비프로펜)_(45mg/1정)",
    "code": "671805860",
    "price": 304,
    "note": "",
    "searchName": "펠루비서방정(펠루비프로펜)_(45mg/1정)"
  },
  {
    "name": "맥시부펜이알정300밀리그램(덱시부프로펜)_(0.3g/1정)",
    "code": "643500810",
    "price": 111,
    "note": "",
    "searchName": "맥시부펜이알정300밀리그램(덱시부프로펜)_(0.3g/1정)"
  },
  {
    "name": "실마진1%크림(설파디아진은)(수출명:EmzinCreamSilverSulfadiazine1%)_(0.2g/20g)",
    "code": "642702131",
    "price": 1661,
    "note": "",
    "searchName": "실마진1%크림(설파디아진은)(수출명:emzincreamsilversulfadiazine1%)_(0.2g/20g)"
  },
  {
    "name": "칼로민에스정(펠라고니움시도이데스11%에탄올건조엑스(5.5~6.6→1))_(20mg/1정)",
    "code": "644309290",
    "price": 214,
    "note": "",
    "searchName": "칼로민에스정(펠라고니움시도이데스11%에탄올건조엑스(5.5~6.6→1))_(20mg/1정)"
  },
  {
    "name": "팍스로비드정(니르마트렐비르,리토나비르)_(30정)",
    "code": "648903860",
    "price": 941940,
    "note": "",
    "searchName": "팍스로비드정(니르마트렐비르,리토나비르)_(30정)"
  },
  {
    "name": "라푸딜정(라푸티딘)_(10mg/1정)",
    "code": "662502800",
    "price": 155,
    "note": "",
    "searchName": "라푸딜정(라푸티딘)_(10mg/1정)"
  },
  {
    "name": "하이트리크림_(20g)",
    "code": "671701861",
    "price": 1720,
    "note": "",
    "searchName": "하이트리크림_(20g)"
  },
  {
    "name": "포러스안연고_(5g)",
    "code": "643901602",
    "price": 1587,
    "note": "",
    "searchName": "포러스안연고_(5g)"
  },
  {
    "name": "더마톱연고0.25%(프레드니카르베이트)_(25mg/10g)",
    "code": "652100161",
    "price": 1593,
    "note": "",
    "searchName": "더마톱연고0.25%(프레드니카르베이트)_(25mg/10g)"
  },
  {
    "name": "구주오플록사신정200밀리그람(수출명:Beeflor)_(0.2g/1정)",
    "code": "669800340",
    "price": 328,
    "note": "",
    "searchName": "구주오플록사신정200밀리그람(수출명:beeflor)_(0.2g/1정)"
  },
  {
    "name": "레보프라이드정(레보설피리드)_(25mg/1정)",
    "code": "644700320",
    "price": 116,
    "note": "",
    "searchName": "레보프라이드정(레보설피리드)_(25mg/1정)"
  },
  {
    "name": "아목클란듀오정500밀리그램(아목시실린:클라불란산칼륨(7:1))_(1정)",
    "code": "643501660",
    "price": 320,
    "note": "",
    "searchName": "아목클란듀오정500밀리그램(아목시실린:클라불란산칼륨(7:1))_(1정)"
  },
  {
    "name": "케이캡정50밀리그램(테고프라잔)_(50mg/1정)",
    "code": "640007270",
    "price": 1299,
    "note": "",
    "searchName": "케이캡정50밀리그램(테고프라잔)_(50mg/1정)"
  },
  {
    "name": "조믹정2.5밀리그램(졸미트립탄)_(2.5mg/1정)",
    "code": "644705110",
    "price": 4139,
    "note": "",
    "searchName": "조믹정2.5밀리그램(졸미트립탄)_(2.5mg/1정)"
  },
  {
    "name": "디비겔0.1%겔",
    "code": "642000142",
    "price": 1000,
    "note": "",
    "searchName": "디비겔0.1%겔"
  },
  {
    "name": "프리렉틴장용정_(1정)",
    "code": "651602700",
    "price": 1173,
    "note": "",
    "searchName": "프리렉틴장용정_(1정)"
  },
  {
    "name": "그로트로핀투주사액카트리지",
    "code": "642505131",
    "price": 159000,
    "note": "",
    "searchName": "그로트로핀투주사액카트리지"
  },
  {
    "name": "맥페란정(메토클로프라미드)_(3.84mg/1정)",
    "code": "642701320",
    "price": 49,
    "note": "",
    "searchName": "맥페란정(메토클로프라미드)_(3.84mg/1정)"
  },
  {
    "name": "코싹엘정(레보세티리진,슈도에페드린)_(1정)",
    "code": "643506740",
    "price": 177,
    "note": "",
    "searchName": "코싹엘정(레보세티리진,슈도에페드린)_(1정)"
  },
  {
    "name": "하루날디정0.2밀리그람(탐스로신염산염)_(0.2mg/1정)",
    "code": "677200160",
    "price": 636,
    "note": "",
    "searchName": "하루날디정0.2밀리그람(탐스로신염산염)_(0.2mg/1정)"
  },
  {
    "name": "알러비드점안액(올로파타딘염산염)_(6.66mg/6mL)",
    "code": "674100603",
    "price": 6282,
    "note": "",
    "searchName": "알러비드점안액(올로파타딘염산염)_(6.66mg/6ml)"
  },
  {
    "name": "셉트린정_(1정)",
    "code": "643900680",
    "price": 61,
    "note": "",
    "searchName": "셉트린정_(1정)"
  },
  {
    "name": "울트라셋세미정_(1정)",
    "code": "646902640",
    "price": 125,
    "note": "",
    "searchName": "울트라셋세미정_(1정)"
  },
  {
    "name": "오큐프록스점안액(오플록사신)_(15mg/5mL)",
    "code": "643901201",
    "price": 2602,
    "note": "",
    "searchName": "오큐프록스점안액(오플록사신)_(15mg/5ml)"
  },
  {
    "name": "키목신캡슐250밀리그램(아목시실린수화물)_(0.25g/1캡슐)",
    "code": "642102400",
    "price": 48,
    "note": "",
    "searchName": "키목신캡슐250밀리그램(아목시실린수화물)_(0.25g/1캡슐)"
  },
  {
    "name": "라게브리오캡슐(몰누피라비르)_(0.2g/1캡슐)",
    "code": "655502130",
    "price": 0,
    "note": "",
    "searchName": "라게브리오캡슐(몰누피라비르)_(0.2g/1캡슐)"
  },
  {
    "name": "보령니트로푸란토인캡슐",
    "code": "641906800",
    "price": 205,
    "note": "",
    "searchName": "보령니트로푸란토인캡슐"
  },
  {
    "name": "콜킨정(콜키신)_(0.6mg/1정)",
    "code": "644304080",
    "price": 75,
    "note": "",
    "searchName": "콜킨정(콜키신)_(0.6mg/1정)"
  },
  {
    "name": "타미플루캡슐75밀리그램(인산오셀타미비르)_(98.5mg/1캡슐)",
    "code": "645000460",
    "price": 1659,
    "note": "",
    "searchName": "타미플루캡슐75밀리그램(인산오셀타미비르)_(98.5mg/1캡슐)"
  },
  {
    "name": "엔피렌정(애엽95%에탄올연조엑스(20→1))_(60mg/1정)",
    "code": "669906150",
    "price": 90,
    "note": "",
    "searchName": "엔피렌정(애엽95%에탄올연조엑스(20→1))_(60mg/1정)"
  },
  {
    "name": "보령뮤코미스트액(아세틸시스테인)_(0.8g/4mL)",
    "code": "641901241",
    "price": 1447,
    "note": "",
    "searchName": "보령뮤코미스트액(아세틸시스테인)_(0.8g/4ml)"
  },
  {
    "name": "아젤라스정(아젤라스틴염산염)_(1mg/1정)",
    "code": "669906050",
    "price": 150,
    "note": "",
    "searchName": "아젤라스정(아젤라스틴염산염)_(1mg/1정)"
  },
  {
    "name": "씬지로이드정0.1밀리그램(레보티록신나트륨수화물)_(0.1mg/1정)",
    "code": "642201340",
    "price": 35,
    "note": "",
    "searchName": "씬지로이드정0.1밀리그램(레보티록신나트륨수화물)_(0.1mg/1정)"
  },
  {
    "name": "에펙신이용액(오플록사신)_(15mg/5mL)",
    "code": "642901301",
    "price": 1999,
    "note": "",
    "searchName": "에펙신이용액(오플록사신)_(15mg/5ml)"
  },
  {
    "name": "후라시닐정(메트로니다졸)_(0.25g/1정)",
    "code": "640002760",
    "price": 73,
    "note": "",
    "searchName": "후라시닐정(메트로니다졸)_(0.25g/1정)"
  },
  {
    "name": "나조넥스나잘스프레이(모메타손푸로에이트)_(7mg/140회)",
    "code": "73100051",
    "price": 10633,
    "note": "",
    "searchName": "나조넥스나잘스프레이(모메타손푸로에이트)_(7mg/140회)"
  },
  {
    "name": "데스오웬로션0.05%(데소니드)_(60mg/120mL)",
    "code": "655700021",
    "price": 5546,
    "note": "",
    "searchName": "데스오웬로션0.05%(데소니드)_(60mg/120ml)"
  },
  {
    "name": "레스날린패취2밀리그램(툴로부테롤)_(3.2X3.2㎠/1매)",
    "code": "645603850",
    "price": 612,
    "note": "",
    "searchName": "레스날린패취2밀리그램(툴로부테롤)_(3.2x3.2㎠/1매)"
  },
  {
    "name": "락티케어제마지스로션0.25%(프레드니카르베이트)_(0.15g/60g)",
    "code": "653000412",
    "price": 9926,
    "note": "",
    "searchName": "락티케어제마지스로션0.25%(프레드니카르베이트)_(0.15g/60g)"
  },
  {
    "name": "울트라셋정_(1정)",
    "code": "646902330",
    "price": 184,
    "note": "",
    "searchName": "울트라셋정_(1정)"
  },
  {
    "name": "락티케어에취씨로션1%(히드로코르티손)_(1.18g/118g)",
    "code": "653005005",
    "price": 9299,
    "note": "",
    "searchName": "락티케어에취씨로션1%(히드로코르티손)_(1.18g/118g)"
  },
  {
    "name": "폴락스산10그램",
    "code": "E20330031",
    "price": 2000,
    "note": "비보험",
    "searchName": "폴락스산10그램"
  },
  {
    "name": "씬지록신정125마이크로그램(레보티록신나트륨수화물)_(0.125mg/1정)",
    "code": "664602230",
    "price": 44,
    "note": "",
    "searchName": "씬지록신정125마이크로그램(레보티록신나트륨수화물)_(0.125mg/1정)"
  },
  {
    "name": "대웅바이오에페리손정(에페리손염산염)_(50mg/1정)",
    "code": "694000590",
    "price": 98,
    "note": "",
    "searchName": "대웅바이오에페리손정(에페리손염산염)_(50mg/1정)"
  },
  {
    "name": "세플러캡슐(세파클러수화물)_(0.25g/1캡슐)",
    "code": "669902150",
    "price": 438,
    "note": "",
    "searchName": "세플러캡슐(세파클러수화물)_(0.25g/1캡슐)"
  },
  {
    "name": "야즈",
    "code": "641104751",
    "price": 1000,
    "note": "",
    "searchName": "야즈"
  },
  {
    "name": "삼남아세트아미노펜정500밀리그람_(0.5g/1정)",
    "code": "653700520",
    "price": 37,
    "note": "",
    "searchName": "삼남아세트아미노펜정500밀리그람_(0.5g/1정)"
  },
  {
    "name": "삼아탄툼액(벤지다민염산염)_(0.15g/100mL)",
    "code": "645700791",
    "price": 1311,
    "note": "",
    "searchName": "삼아탄툼액(벤지다민염산염)_(0.15g/100ml)"
  },
  {
    "name": "엘린플러스크림_(20g)",
    "code": "644801471",
    "price": 1719,
    "note": "",
    "searchName": "엘린플러스크림_(20g)"
  },
  {
    "name": "록스파인정(록소프로펜나트륨수화물)_(68.1mg/1정)",
    "code": "669901120",
    "price": 125,
    "note": "",
    "searchName": "록스파인정(록소프로펜나트륨수화물)_(68.1mg/1정)"
  },
  {
    "name": "씨투스건조시럽(프란루카스트수화물)_(10g/100g)",
    "code": "645702221",
    "price": 519,
    "note": "",
    "searchName": "씨투스건조시럽(프란루카스트수화물)_(10g/100g)"
  },
  {
    "name": "도란사민캅셀(트라넥삼산)(수출명:트라민캅셀)_(0.25g/1캡슐)",
    "code": "645400120",
    "price": 80,
    "note": "",
    "searchName": "도란사민캅셀(트라넥삼산)(수출명:트라민캅셀)_(0.25g/1캡슐)"
  },
  {
    "name": "볼그레액(철아세틸트랜스페린)_(0.2g/10mL)",
    "code": "643301001",
    "price": 627,
    "note": "",
    "searchName": "볼그레액(철아세틸트랜스페린)_(0.2g/10ml)"
  },
  {
    "name": "자디앙정10밀리그램(엠파글리플로진)_(10mg/1정)",
    "code": "653501460",
    "price": 408,
    "note": "",
    "searchName": "자디앙정10밀리그램(엠파글리플로진)_(10mg/1정)"
  },
  {
    "name": "페리덱스연고 6g",
    "code": "A35501521",
    "price": 4500,
    "note": "비보험",
    "searchName": "페리덱스연고 6g"
  },
  {
    "name": "아나프록스정(나프록센나트륨)_(0.275g/1정)",
    "code": "643301620",
    "price": 115,
    "note": "",
    "searchName": "아나프록스정(나프록센나트륨)_(0.275g/1정)"
  },
  {
    "name": "솔레톤정(잘토프로펜)_(80mg/1정)",
    "code": "640000920",
    "price": 140,
    "note": "",
    "searchName": "솔레톤정(잘토프로펜)_(80mg/1정)"
  },
  {
    "name": "락티케어에취씨로션1%(히드로코르티손)_(0.6g/60g)",
    "code": "653005004",
    "price": 5034,
    "note": "",
    "searchName": "락티케어에취씨로션1%(히드로코르티손)_(0.6g/60g)"
  },
  {
    "name": "세픽스산(세픽심수화물)_(5g/100g)",
    "code": "643501252",
    "price": 531,
    "note": "",
    "searchName": "세픽스산(세픽심수화물)_(5g/100g)"
  },
  {
    "name": "벤토린네뷸2.5mg(살부타몰황산염)_(3mg/2.5mL)",
    "code": "650000452",
    "price": 298,
    "note": "",
    "searchName": "벤토린네뷸2.5mg(살부타몰황산염)_(3mg/2.5ml)"
  },
  {
    "name": "보나링에이정(디멘히드리네이트)_(50mg/1정)",
    "code": "641700560",
    "price": 30,
    "note": "",
    "searchName": "보나링에이정(디멘히드리네이트)_(50mg/1정)"
  },
  {
    "name": "파타놀점안액0.1%(올로파타딘염산염)_(5.55mg/5mL)",
    "code": "653603051",
    "price": 5235,
    "note": "",
    "searchName": "파타놀점안액0.1%(올로파타딘염산염)_(5.55mg/5ml)"
  },
  {
    "name": "알레그라정120밀리그람(펙소페나딘염산염)_(0.12g/1정)",
    "code": "652100960",
    "price": 221,
    "note": "",
    "searchName": "알레그라정120밀리그람(펙소페나딘염산염)_(0.12g/1정)"
  },
  {
    "name": "코대원에스시럽_(20mL)",
    "code": "671807171",
    "price": 402,
    "note": "",
    "searchName": "코대원에스시럽_(20ml)"
  },
  {
    "name": "프로페시아정1밀리그램",
    "code": "655500630",
    "price": 2400,
    "note": "",
    "searchName": "프로페시아정1밀리그램"
  },
  {
    "name": "리바로정2밀리그램(피타바스타틴칼슘)_(2mg/1정)",
    "code": "644900800",
    "price": 547,
    "note": "",
    "searchName": "리바로정2밀리그램(피타바스타틴칼슘)_(2mg/1정)"
  },
  {
    "name": "리바로젯정2/10밀리그램_(1정)",
    "code": "644914960",
    "price": 1307,
    "note": "",
    "searchName": "리바로젯정2/10밀리그램_(1정)"
  },
  {
    "name": "바라크루드정0.5밀리그램(엔테카비르)_(0.53mg/1정)",
    "code": "658700100",
    "price": 3001,
    "note": "",
    "searchName": "바라크루드정0.5밀리그램(엔테카비르)_(0.53mg/1정)"
  },
  {
    "name": "넥시움정20밀리그람(에스오메프라졸마그네슘)_(22.3mg/1정)",
    "code": "650700070",
    "price": 717,
    "note": "",
    "searchName": "넥시움정20밀리그람(에스오메프라졸마그네슘)_(22.3mg/1정)"
  },
  {
    "name": "싸이젠리퀴드카트리지주5.83mg/mL(소마트로핀)_(6mg/1.03mL)",
    "code": "661700651",
    "price": 74743,
    "note": "",
    "searchName": "싸이젠리퀴드카트리지주5.83mg/ml(소마트로핀)_(6mg/1.03ml)"
  },
  {
    "name": "씬지로이드정0.05밀리그램(레보티록신나트륨수화물)_(50μg/1정)",
    "code": "642201350",
    "price": 26,
    "note": "",
    "searchName": "씬지로이드정0.05밀리그램(레보티록신나트륨수화물)_(50μg/1정)"
  },
  {
    "name": "세크로정(아세클로페낙)(수출명:HUONSACENACTab.)_(0.1g/1정)",
    "code": "670601220",
    "price": 188,
    "note": "",
    "searchName": "세크로정(아세클로페낙)(수출명:huonsacenactab.)_(0.1g/1정)"
  },
  {
    "name": "씬지록신정50마이크로그램(레보티록신나트륨수화물)_(50μg/1정)",
    "code": "664600700",
    "price": 33,
    "note": "",
    "searchName": "씬지록신정50마이크로그램(레보티록신나트륨수화물)_(50μg/1정)"
  },
  {
    "name": "팜시버정250밀리그램(팜시클로비르)_(0.25g/1정)",
    "code": "643503230",
    "price": 3815,
    "note": "",
    "searchName": "팜시버정250밀리그램(팜시클로비르)_(0.25g/1정)"
  },
  {
    "name": "디부루펜정400밀리그램(덱시부프로펜디.씨)_(0.4g/1정)",
    "code": "649500350",
    "price": 152,
    "note": "",
    "searchName": "디부루펜정400밀리그램(덱시부프로펜디.씨)_(0.4g/1정)"
  },
  {
    "name": "지르텍정(세티리진염산염)_(10mg/1정)",
    "code": "654100110",
    "price": 210,
    "note": "",
    "searchName": "지르텍정(세티리진염산염)_(10mg/1정)"
  },
  {
    "name": "하미돈현탁액(돔페리돈)_(0.5g/500mL)",
    "code": "670302061",
    "price": 15,
    "note": "",
    "searchName": "하미돈현탁액(돔페리돈)_(0.5g/500ml)"
  },
  {
    "name": "뉴론틴캡슐100밀리그램(가바펜틴)_(0.1g/1캡슐)",
    "code": "73400450",
    "price": 190,
    "note": "",
    "searchName": "뉴론틴캡슐100밀리그램(가바펜틴)_(0.1g/1캡슐)"
  },
  {
    "name": "로프민캡슐(로페라미드염산염)_(2mg/1캡슐)",
    "code": "649400510",
    "price": 25,
    "note": "",
    "searchName": "로프민캡슐(로페라미드염산염)_(2mg/1캡슐)"
  },
  {
    "name": "크로스틴정10밀리그램(로수바스타틴칼슘)_(10.4mg/1정)",
    "code": "693901310",
    "price": 551,
    "note": "",
    "searchName": "크로스틴정10밀리그램(로수바스타틴칼슘)_(10.4mg/1정)"
  },
  {
    "name": "삼아리도멕스로션(프레드니솔론발레로아세테이트)_(0.18g/60g)",
    "code": "645700552",
    "price": 8137,
    "note": "",
    "searchName": "삼아리도멕스로션(프레드니솔론발레로아세테이트)_(0.18g/60g)"
  },
  {
    "name": "메디락디에스장용캡슐(바실루스서브틸리스균,엔테로코쿠스페슘균배양물)_(0.25g/1캡슐)",
    "code": "643500900",
    "price": 96,
    "note": "",
    "searchName": "메디락디에스장용캡슐(바실루스서브틸리스균,엔테로코쿠스페슘균배양물)_(0.25g/1캡슐)"
  },
  {
    "name": "인데놀정10mg(프로프라놀롤염산염)_(10mg/1정)",
    "code": "645902470",
    "price": 15,
    "note": "",
    "searchName": "인데놀정10mg(프로프라놀롤염산염)_(10mg/1정)"
  },
  {
    "name": "퍼스가글액(벤지다민염산염)_(22.5mg/15mL)",
    "code": "649507631",
    "price": 261,
    "note": "",
    "searchName": "퍼스가글액(벤지다민염산염)_(22.5mg/15ml)"
  },
  {
    "name": "훼럼키드액",
    "code": "644904714",
    "price": 15000,
    "note": "비보험",
    "searchName": "훼럼키드액"
  },
  {
    "name": "알긴엔액(알긴산나트륨)_(1g/20mL)",
    "code": "643306501",
    "price": 187,
    "note": "",
    "searchName": "알긴엔액(알긴산나트륨)_(1g/20ml)"
  },
  {
    "name": "펠루비정(펠루비프로펜)_(30mg/1정)",
    "code": "671803380",
    "price": 180,
    "note": "",
    "searchName": "펠루비정(펠루비프로펜)_(30mg/1정)"
  },
  {
    "name": "네오덱스안연고_(5g)",
    "code": "645300053",
    "price": 1522,
    "note": "",
    "searchName": "네오덱스안연고_(5g)"
  },
  {
    "name": "알마겔정(알마게이트)(수출명:유한가스트라겔정)_(0.5g/1정)",
    "code": "642101080",
    "price": 55,
    "note": "",
    "searchName": "알마겔정(알마게이트)(수출명:유한가스트라겔정)_(0.5g/1정)"
  },
  {
    "name": "바로판10밀리그람정(바클로펜)_(10mg/1정)",
    "code": "645901510",
    "price": 123,
    "note": "",
    "searchName": "바로판10밀리그람정(바클로펜)_(10mg/1정)"
  },
  {
    "name": "토브라점안액(토브라마이신)_(15mg/5mL)",
    "code": "641602431",
    "price": 3289,
    "note": "",
    "searchName": "토브라점안액(토브라마이신)_(15mg/5ml)"
  },
  {
    "name": "노르믹스정(리팍시민)_(0.2g/1정)",
    "code": "659700020",
    "price": 543,
    "note": "",
    "searchName": "노르믹스정(리팍시민)_(0.2g/1정)"
  },
  {
    "name": "타가메트정400밀리그램(시메티딘)_(0.4g/1정)",
    "code": "642104990",
    "price": 122,
    "note": "",
    "searchName": "타가메트정400밀리그램(시메티딘)_(0.4g/1정)"
  },
  {
    "name": "리노에바스텔캡슐_(1캡슐)",
    "code": "641900460",
    "price": 300,
    "note": "",
    "searchName": "리노에바스텔캡슐_(1캡슐)"
  },
  {
    "name": "소아용에보프림연질캡슐(달맞이꽃종자유)_(0.9g/1캡슐)",
    "code": "664600650",
    "price": 213,
    "note": "",
    "searchName": "소아용에보프림연질캡슐(달맞이꽃종자유)_(0.9g/1캡슐)"
  },
  {
    "name": "지스로맥스정250밀리그람(아지트로마이신수화물)_(0.25g/1정)",
    "code": "648900880",
    "price": 1075,
    "note": "",
    "searchName": "지스로맥스정250밀리그람(아지트로마이신수화물)_(0.25g/1정)"
  },
  {
    "name": "히알산점안액0.3%(히알루론산나트륨)(1회용)_(1.35mg/0.45mL)",
    "code": "649604741",
    "price": 384,
    "note": "",
    "searchName": "히알산점안액0.3%(히알루론산나트륨)(1회용)_(1.35mg/0.45ml)"
  },
  {
    "name": "오큐프록스안연고(오플록사신)(수출명:OcuFlox)_(15mg/5g)",
    "code": "643901192",
    "price": 3036,
    "note": "",
    "searchName": "오큐프록스안연고(오플록사신)(수출명:ocuflox)_(15mg/5g)"
  },
  {
    "name": "엑소페린정50밀리그램(에페리손염산염)_(50mg/1정)",
    "code": "643501890",
    "price": 115,
    "note": "",
    "searchName": "엑소페린정50밀리그램(에페리손염산염)_(50mg/1정)"
  },
  {
    "name": "란스톤엘에프디티정30밀리그램(란소프라졸)_(30mg/1정)",
    "code": "696300130",
    "price": 820,
    "note": "",
    "searchName": "란스톤엘에프디티정30밀리그램(란소프라졸)_(30mg/1정)"
  },
  {
    "name": "란스톤엘에프디티정15밀리그램(란소프라졸)_(15mg/1정)",
    "code": "696300120",
    "price": 470,
    "note": "",
    "searchName": "란스톤엘에프디티정15밀리그램(란소프라졸)_(15mg/1정)"
  },
  {
    "name": "동화디트로판정(옥시부티닌염산염)_(5mg/1정)",
    "code": "642700300",
    "price": 187,
    "note": "",
    "searchName": "동화디트로판정(옥시부티닌염산염)_(5mg/1정)"
  },
  {
    "name": "한미플루캡슐45밀리그램(오셀타미비르)_(45mg/1캡슐)",
    "code": "643507460",
    "price": 1019,
    "note": "",
    "searchName": "한미플루캡슐45밀리그램(오셀타미비르)_(45mg/1캡슐)"
  },
  {
    "name": "눈앤점안액0.5%(카르복시메틸셀룰로오스나트륨)(1회용)_(2.5mg/0.5mL)",
    "code": "643500221",
    "price": 150,
    "note": "",
    "searchName": "눈앤점안액0.5%(카르복시메틸셀룰로오스나트륨)(1회용)_(2.5mg/0.5ml)"
  },
  {
    "name": "미노씬캡슐50mg(미노사이클린염산염)_(50mg/1캡슐)",
    "code": "644700590",
    "price": 178,
    "note": "",
    "searchName": "미노씬캡슐50mg(미노사이클린염산염)_(50mg/1캡슐)"
  },
  {
    "name": "스틸녹스정10밀리그램(졸피뎀타르타르산염)_(10mg/1정)",
    "code": "652100640",
    "price": 173,
    "note": "",
    "searchName": "스틸녹스정10밀리그램(졸피뎀타르타르산염)_(10mg/1정)"
  },
  {
    "name": "훼로바-유서방정(건조황산제일철)_(0.256g/1정)",
    "code": "642202450",
    "price": 93,
    "note": "",
    "searchName": "훼로바-유서방정(건조황산제일철)_(0.256g/1정)"
  },
  {
    "name": "바이버크림(아시클로버)_(0.25g/5g)",
    "code": "643501121",
    "price": 1190,
    "note": "",
    "searchName": "바이버크림(아시클로버)_(0.25g/5g)"
  },
  {
    "name": "알마겔에프현탁액(알마게이트)_(1.5g/15mL)",
    "code": "642101071",
    "price": 106,
    "note": "",
    "searchName": "알마겔에프현탁액(알마게이트)_(1.5g/15ml)"
  },
  {
    "name": "아스피린프로텍트정100밀리그람_(0.1g/1정)",
    "code": "641100270",
    "price": 77,
    "note": "",
    "searchName": "아스피린프로텍트정100밀리그람_(0.1g/1정)"
  },
  {
    "name": "유트로핀에스펜주(소마트로핀,유전자재조합)_(36I.U/3mL)",
    "code": "668903311",
    "price": 170796,
    "note": "",
    "searchName": "유트로핀에스펜주(소마트로핀,유전자재조합)_(36i.u/3ml)"
  },
  {
    "name": "알러비드점안액(올로파타딘염산염)(1회용)_(0.333mg/0.3mL)",
    "code": "674101681",
    "price": 482,
    "note": "",
    "searchName": "알러비드점안액(올로파타딘염산염)(1회용)_(0.333mg/0.3ml)"
  },
  {
    "name": "보령세파클러캡슐(세파클러수화물)_(0.25g/1캡슐)",
    "code": "641901320",
    "price": 437,
    "note": "",
    "searchName": "보령세파클러캡슐(세파클러수화물)_(0.25g/1캡슐)"
  },
  {
    "name": "클래리시드필름코팅정500밀리그람(클래리트로마이신)_(0.5g/1정)",
    "code": "644200580",
    "price": 1260,
    "note": "",
    "searchName": "클래리시드필름코팅정500밀리그람(클래리트로마이신)_(0.5g/1정)"
  },
  {
    "name": "아루펜정400밀리그람(이부프로펜)_(0.4g/1정)",
    "code": "653700760",
    "price": 30,
    "note": "",
    "searchName": "아루펜정400밀리그람(이부프로펜)_(0.4g/1정)"
  },
  {
    "name": "폴락스산4그램",
    "code": "650205340",
    "price": 1432,
    "note": "비보험",
    "searchName": "폴락스산4그램"
  },
  {
    "name": "동화록소닌정(록소프로펜나트륨수화물)_(68.1mg/1정)",
    "code": "642700370",
    "price": 125,
    "note": "",
    "searchName": "동화록소닌정(록소프로펜나트륨수화물)_(68.1mg/1정)"
  },
  {
    "name": "베아로반연고(무피로신)_(0.2g/10g)",
    "code": "655604981",
    "price": 1413,
    "note": "",
    "searchName": "베아로반연고(무피로신)_(0.2g/10g)"
  },
  {
    "name": "뮤테란과립200밀리그램(아세틸시스테인)_(0.2g/1g)",
    "code": "651600231",
    "price": 89,
    "note": "",
    "searchName": "뮤테란과립200밀리그램(아세틸시스테인)_(0.2g/1g)"
  },
  {
    "name": "삼아리도멕스크림(프레드니솔론발레로아세테이트)_(60mg/20g)",
    "code": "645700564",
    "price": 1915,
    "note": "",
    "searchName": "삼아리도멕스크림(프레드니솔론발레로아세테이트)_(60mg/20g)"
  },
  {
    "name": "동아슈프락스캡슐100밀리그램(세픽심수화물)_(0.1g/1캡슐)",
    "code": "642500600",
    "price": 424,
    "note": "",
    "searchName": "동아슈프락스캡슐100밀리그램(세픽심수화물)_(0.1g/1캡슐)"
  },
  {
    "name": "프로페시아정1밀리그램",
    "code": "655500632",
    "price": 2400,
    "note": "",
    "searchName": "프로페시아정1밀리그램"
  },
  {
    "name": "디푸루칸건조시럽(플루코나졸)_(0.35g/35mL)",
    "code": "648900181",
    "price": 587,
    "note": "",
    "searchName": "디푸루칸건조시럽(플루코나졸)_(0.35g/35ml)"
  },
  {
    "name": "보령듀리세프건조시럽125밀리그램/5밀리리터(세파드록실수화물)_(11.75g/470mL)",
    "code": "641901092",
    "price": 54,
    "note": "",
    "searchName": "보령듀리세프건조시럽125밀리그램/5밀리리터(세파드록실수화물)_(11.75g/470ml)"
  },
  {
    "name": "하이드라섹산30mg",
    "code": "HYDRA30",
    "price": 1600,
    "note": "비보험",
    "searchName": "하이드라섹산30mg"
  },
  {
    "name": "알레그라정30밀리그람(펙소페나딘염산염)_(30mg/1정)",
    "code": "652100980",
    "price": 91,
    "note": "",
    "searchName": "알레그라정30밀리그람(펙소페나딘염산염)_(30mg/1정)"
  },
  {
    "name": "푸리노신정(이노시플렉스)_(0.5g/1정)",
    "code": "643304090",
    "price": 243,
    "note": "",
    "searchName": "푸리노신정(이노시플렉스)_(0.5g/1정)"
  },
  {
    "name": "고덱스캡슐_(1캡슐)",
    "code": "693900080",
    "price": 311,
    "note": "",
    "searchName": "고덱스캡슐_(1캡슐)"
  },
  {
    "name": "이소티논연질캡슐10밀리그램(이소트레티노인)_(10mg/1캡슐)",
    "code": "643502190",
    "price": 270,
    "note": "",
    "searchName": "이소티논연질캡슐10밀리그램(이소트레티노인)_(10mg/1캡슐)"
  },
  {
    "name": "훼리탑캡슐(글루콘산제이철나트륨착염)_(0.1775g/1캡슐)",
    "code": "642902650",
    "price": 125,
    "note": "",
    "searchName": "훼리탑캡슐(글루콘산제이철나트륨착염)_(0.1775g/1캡슐)"
  },
  {
    "name": "갈타제산(베타-갈락토시다제(아스퍼길루스))_(300,000ONPG단위/60g)",
    "code": "642000011",
    "price": 382,
    "note": "",
    "searchName": "갈타제산(베타-갈락토시다제(아스퍼길루스))_(300,000onpg단위/60g)"
  },
  {
    "name": "람노스과립(수출명1:Allbiogranules,수출명2:AntibioFortegranules)(락토바실루스카제이변종람노수스)_(락토바실루스카제이",
    "code": "651600114",
    "price": 243,
    "note": "",
    "searchName": "람노스과립(수출명1:allbiogranules,수출명2:antibiofortegranules)(락토바실루스카제이변종람노수스)_(락토바실루스카제이"
  },
  {
    "name": "코대원정(수출명:네오-케이정)_(1정)",
    "code": "671802920",
    "price": 37,
    "note": "",
    "searchName": "코대원정(수출명:네오-케이정)_(1정)"
  },
  {
    "name": "우루사정100밀리그램(우르소데옥시콜산)_(0.1g/1정)",
    "code": "641602040",
    "price": 90,
    "note": "",
    "searchName": "우루사정100밀리그램(우르소데옥시콜산)_(0.1g/1정)"
  },
  {
    "name": "암브로콜정(암브록솔,클렌부테롤)_(1정)",
    "code": "643501840",
    "price": 70,
    "note": "",
    "searchName": "암브로콜정(암브록솔,클렌부테롤)_(1정)"
  },
  {
    "name": "코대원포르테시럽_(20mL)",
    "code": "671805622",
    "price": 198,
    "note": "",
    "searchName": "코대원포르테시럽_(20ml)"
  },
  {
    "name": "오마코연질캡슐(오메가-3-산에틸에스테르90)_(1g/1캡슐)",
    "code": "646801100",
    "price": 297,
    "note": "",
    "searchName": "오마코연질캡슐(오메가-3-산에틸에스테르90)_(1g/1캡슐)"
  },
  {
    "name": "다이아벡스정500밀리그램(메트포르민염산염)_(0.5g/1정)",
    "code": "641600390",
    "price": 70,
    "note": "",
    "searchName": "다이아벡스정500밀리그램(메트포르민염산염)_(0.5g/1정)"
  },
  {
    "name": "바이버정200밀리그램(아시클로버)_(0.2g/1정)",
    "code": "643501110",
    "price": 772,
    "note": "",
    "searchName": "바이버정200밀리그램(아시클로버)_(0.2g/1정)"
  },
  {
    "name": "보령듀리세프건조시럽250밀리그램/5밀리리터(세파드록실수화물)_(7.5g/150mL)",
    "code": "641901103",
    "price": 108,
    "note": "",
    "searchName": "보령듀리세프건조시럽250밀리그램/5밀리리터(세파드록실수화물)_(7.5g/150ml)"
  },
  {
    "name": "아스날린패취2밀리그램(툴로부테롤)_(3.2X3.2㎠/1매)",
    "code": "642403520",
    "price": 612,
    "note": "",
    "searchName": "아스날린패취2밀리그램(툴로부테롤)_(3.2x3.2㎠/1매)"
  },
  {
    "name": "오구멘틴시럽156.25mg/5ml(아목시실린`클라불란산칼륨)_(50mL)",
    "code": "655401482",
    "price": 55,
    "note": "",
    "searchName": "오구멘틴시럽156.25mg/5ml(아목시실린`클라불란산칼륨)_(50ml)"
  },
  {
    "name": "아바미스나잘스프레이(미분화플루티카손푸로에이트)_(3.3mg/120회)",
    "code": "650001831",
    "price": 11355,
    "note": "",
    "searchName": "아바미스나잘스프레이(미분화플루티카손푸로에이트)_(3.3mg/120회)"
  },
  {
    "name": "칼테오-40정(Calteo-40Tablets)_(1정)",
    "code": "675000020",
    "price": 70,
    "note": "",
    "searchName": "칼테오-40정(calteo-40tablets)_(1정)"
  },
  {
    "name": "뮤테란캡슐100밀리그램(아세틸시스테인)_(0.1g/1캡슐)",
    "code": "651600290",
    "price": 70,
    "note": "",
    "searchName": "뮤테란캡슐100밀리그램(아세틸시스테인)_(0.1g/1캡슐)"
  },
  {
    "name": "한미플루캡슐30밀리그램(오셀타미비르)_(30mg/1캡슐)",
    "code": "643507450",
    "price": 814,
    "note": "",
    "searchName": "한미플루캡슐30밀리그램(오셀타미비르)_(30mg/1캡슐)"
  },
  {
    "name": "마그밀정(수산화마그네슘)_(0.5g/1정)",
    "code": "653700240",
    "price": 23,
    "note": "",
    "searchName": "마그밀정(수산화마그네슘)_(0.5g/1정)"
  },
  {
    "name": "아지탑스건조시럽(아지트로마이신수화물)_(0.9g/22.5mL)",
    "code": "642902812",
    "price": 194,
    "note": "",
    "searchName": "아지탑스건조시럽(아지트로마이신수화물)_(0.9g/22.5ml)"
  },
  {
    "name": "보령메이액트세립(세프디토렌피복실)_(10g/100g)",
    "code": "641901212",
    "price": 768,
    "note": "",
    "searchName": "보령메이액트세립(세프디토렌피복실)_(10g/100g)"
  },
  {
    "name": "알레그라정180밀리그람(펙소페나딘염산염)_(0.18g/1정)",
    "code": "652100970",
    "price": 310,
    "note": "",
    "searchName": "알레그라정180밀리그람(펙소페나딘염산염)_(0.18g/1정)"
  },
  {
    "name": "스티렌정(애엽95%에탄올연조엑스(20→1))_(60mg/1정)",
    "code": "642502290",
    "price": 95,
    "note": "",
    "searchName": "스티렌정(애엽95%에탄올연조엑스(20→1))_(60mg/1정)"
  },
  {
    "name": "포타겔현탁액(디옥타헤드랄스멕타이트)_(3g/20mL)",
    "code": "671803431",
    "price": 246,
    "note": "",
    "searchName": "포타겔현탁액(디옥타헤드랄스멕타이트)_(3g/20ml)"
  },
  {
    "name": "쎄클러캡슐250mg(세파클러수화물)_(0.25g/1캡슐)",
    "code": "670501140",
    "price": 372,
    "note": "",
    "searchName": "쎄클러캡슐250mg(세파클러수화물)_(0.25g/1캡슐)"
  },
  {
    "name": "람노스과립(수출명1:Allbiogranules,수출명2:AntibioFortegranules)(락토바실루스카제이변종람노수스)_(락토바실루스카제이",
    "code": "651600111",
    "price": 242,
    "note": "",
    "searchName": "람노스과립(수출명1:allbiogranules,수출명2:antibiofortegranules)(락토바실루스카제이변종람노수스)_(락토바실루스카제이"
  },
  {
    "name": "트라몰정325밀리그람(아세트아미노펜)_(0.325g/1정)",
    "code": "670301820",
    "price": 29,
    "note": "",
    "searchName": "트라몰정325밀리그람(아세트아미노펜)_(0.325g/1정)"
  },
  {
    "name": "애니세프세립(세프디니르)_(10g/100g)",
    "code": "642101183",
    "price": 743,
    "note": "",
    "searchName": "애니세프세립(세프디니르)_(10g/100g)"
  },
  {
    "name": "코미정",
    "code": "A04705131",
    "price": 100,
    "note": "비보험",
    "searchName": "코미정"
  },
  {
    "name": "레스날린패취0.5밀리그램(툴로부테롤)_(1.6X1.6㎠/1매)",
    "code": "645603870",
    "price": 263,
    "note": "",
    "searchName": "레스날린패취0.5밀리그램(툴로부테롤)_(1.6x1.6㎠/1매)"
  },
  {
    "name": "리블리스0.15%점안액(히알루론산나트륨)(1회용)_(0.675mg/0.45mL)",
    "code": "670401891",
    "price": 248,
    "note": "",
    "searchName": "리블리스0.15%점안액(히알루론산나트륨)(1회용)_(0.675mg/0.45ml)"
  },
  {
    "name": "동아가스터정20밀리그램(파모티딘)_(20mg/1정)",
    "code": "642500390",
    "price": 158,
    "note": "",
    "searchName": "동아가스터정20밀리그램(파모티딘)_(20mg/1정)"
  },
  {
    "name": "성광칼라민로오션(조제용!일반판매아님!)",
    "code": "A03900711",
    "price": 50,
    "note": "비보험",
    "searchName": "성광칼라민로오션(조제용!일반판매아님!)"
  },
  {
    "name": "씨투스건조시럽(프란루카스트수화물)_(0.1g/1g)",
    "code": "645702226",
    "price": 519,
    "note": "",
    "searchName": "씨투스건조시럽(프란루카스트수화물)_(0.1g/1g)"
  },
  {
    "name": "클래리시드필름코팅정250mg(클래리트로마이신)_(0.25g/1정)",
    "code": "644200570",
    "price": 857,
    "note": "",
    "searchName": "클래리시드필름코팅정250mg(클래리트로마이신)_(0.25g/1정)"
  },
  {
    "name": "메치론정(메틸프레드니솔론)_(4mg/1정)",
    "code": "652600730",
    "price": 90,
    "note": "",
    "searchName": "메치론정(메틸프레드니솔론)_(4mg/1정)"
  },
  {
    "name": "투리온정(베포타스틴베실산염)_(10mg/1정)",
    "code": "626500960",
    "price": 148,
    "note": "",
    "searchName": "투리온정(베포타스틴베실산염)_(10mg/1정)"
  },
  {
    "name": "한미플루캡슐75밀리그램(오셀타미비르)_(75mg/1캡슐)",
    "code": "643507470",
    "price": 1574,
    "note": "",
    "searchName": "한미플루캡슐75밀리그램(오셀타미비르)_(75mg/1캡슐)"
  },
  {
    "name": "액티피드시럽_(500mL)",
    "code": "643900892",
    "price": 10,
    "note": "",
    "searchName": "액티피드시럽_(500ml)"
  },
  {
    "name": "포리부틴정(트리메부틴말레산염)_(0.1g/1정)",
    "code": "643901650",
    "price": 81,
    "note": "",
    "searchName": "포리부틴정(트리메부틴말레산염)_(0.1g/1정)"
  },
  {
    "name": "지나시드건조시럽(아시클로버)_(2.4g/30mL)",
    "code": "650301142",
    "price": 244,
    "note": "",
    "searchName": "지나시드건조시럽(아시클로버)_(2.4g/30ml)"
  },
  {
    "name": "싱귤레어정10밀리그램(몬테루카스트나트륨)_(10.4mg/1정)",
    "code": "73100190",
    "price": 757,
    "note": "",
    "searchName": "싱귤레어정10밀리그램(몬테루카스트나트륨)_(10.4mg/1정)"
  },
  {
    "name": "어린이용타스펜정160밀리그램(아세트아미노펜)_(0.16g/1정)",
    "code": "649601610",
    "price": 26,
    "note": "",
    "searchName": "어린이용타스펜정160밀리그램(아세트아미노펜)_(0.16g/1정)"
  },
  {
    "name": "아지탑스건조시럽(아지트로마이신수화물)_(0.6g/15mL)",
    "code": "642902811",
    "price": 195,
    "note": "",
    "searchName": "아지탑스건조시럽(아지트로마이신수화물)_(0.6g/15ml)"
  },
  {
    "name": "메디락에스산(바실루스서브틸리스균,엔테로코쿠스페슘균배양물)_(31.25g/500g)",
    "code": "643500922",
    "price": 45,
    "note": "",
    "searchName": "메디락에스산(바실루스서브틸리스균,엔테로코쿠스페슘균배양물)_(31.25g/500g)"
  },
  {
    "name": "크로세프캡슐250밀리그램(세파클러수화물)_(0.25g/1캡슐)",
    "code": "643502650",
    "price": 436,
    "note": "",
    "searchName": "크로세프캡슐250밀리그램(세파클러수화물)_(0.25g/1캡슐)"
  },
  {
    "name": "하드칼츄어블정_(1정)",
    "code": "642202380",
    "price": 84,
    "note": "",
    "searchName": "하드칼츄어블정_(1정)"
  },
  {
    "name": "삼아케토티펜정(케토티펜푸마르산염)_(1.38mg/1정)",
    "code": "645700770",
    "price": 98,
    "note": "",
    "searchName": "삼아케토티펜정(케토티펜푸마르산염)_(1.38mg/1정)"
  },
  {
    "name": "훼로맥스액(폴리말토오스수산화제이철착염)_(0.357g/5mL/포)",
    "code": "643503993",
    "price": 280,
    "note": "",
    "searchName": "훼로맥스액(폴리말토오스수산화제이철착염)_(0.357g/5ml/포)"
  },
  {
    "name": "싱귤레어츄정4밀리그램(몬테루카스트나트륨)_(4.16mg/1정)",
    "code": "73100060",
    "price": 693,
    "note": "",
    "searchName": "싱귤레어츄정4밀리그램(몬테루카스트나트륨)_(4.16mg/1정)"
  },
  {
    "name": "소아용프리마란시럽(메퀴타진)_(0.25g/500mL)",
    "code": "642201272",
    "price": 18,
    "note": "",
    "searchName": "소아용프리마란시럽(메퀴타진)_(0.25g/500ml)"
  },
  {
    "name": "씨투스건조시럽(프란루카스트수화물)_(0.07g/0.7g)",
    "code": "645702224",
    "price": 363,
    "note": "",
    "searchName": "씨투스건조시럽(프란루카스트수화물)_(0.07g/0.7g)"
  },
  {
    "name": "부루펜정200밀리그램(이부프로펜)_(0.2g/1정)",
    "code": "643900470",
    "price": 34,
    "note": "",
    "searchName": "부루펜정200밀리그램(이부프로펜)_(0.2g/1정)"
  },
  {
    "name": "코푸시럽_(20mL)",
    "code": "642102282",
    "price": 198,
    "note": "",
    "searchName": "코푸시럽_(20ml)"
  },
  {
    "name": "올로파정(올로파타딘염산염)_(5mg/1정)",
    "code": "645602440",
    "price": 153,
    "note": "",
    "searchName": "올로파정(올로파타딘염산염)_(5mg/1정)"
  },
  {
    "name": "티로파정(티로프라미드염산염)_(0.1g/1정)",
    "code": "641602470",
    "price": 132,
    "note": "",
    "searchName": "티로파정(티로프라미드염산염)_(0.1g/1정)"
  },
  {
    "name": "후로스판정(플로로글루시놀)_(62.238mg/1정)",
    "code": "645602250",
    "price": 132,
    "note": "",
    "searchName": "후로스판정(플로로글루시놀)_(62.238mg/1정)"
  },
  {
    "name": "가스모틴정5밀리그람(모사프리드시트르산염이수화물)_(5.29mg/1정)",
    "code": "641600030",
    "price": 102,
    "note": "",
    "searchName": "가스모틴정5밀리그람(모사프리드시트르산염이수화물)_(5.29mg/1정)"
  },
  {
    "name": "하이드라섹산10mg",
    "code": "HYDRA10",
    "price": 1100,
    "note": "비보험",
    "searchName": "하이드라섹산10mg"
  },
  {
    "name": "오구멘틴정625밀리그램(아목시실린클라불란산칼륨(4:1))_(1정)",
    "code": "655401520",
    "price": 552,
    "note": "",
    "searchName": "오구멘틴정625밀리그램(아목시실린클라불란산칼륨(4:1))_(1정)"
  },
  {
    "name": "파목신500밀리그램캡슐(아목시실린수화물)_(0.5g/1캡슐)",
    "code": "642703330",
    "price": 95,
    "note": "",
    "searchName": "파목신500밀리그램캡슐(아목시실린수화물)_(0.5g/1캡슐)"
  },
  {
    "name": "알레락정5㎎(염산올로파타딘)_(5mg/1정)",
    "code": "666300300",
    "price": 153,
    "note": "",
    "searchName": "알레락정5㎎(염산올로파타딘)_(5mg/1정)"
  },
  {
    "name": "아스날린패취0.5밀리그램(툴로부테롤)_(1.6X1.6㎠/1매)",
    "code": "642403500",
    "price": 263,
    "note": "",
    "searchName": "아스날린패취0.5밀리그램(툴로부테롤)_(1.6x1.6㎠/1매)"
  },
  {
    "name": "뮤테란캡슐200밀리그램(아세틸시스테인)_(0.2g/1캡슐)",
    "code": "651600300",
    "price": 77,
    "note": "",
    "searchName": "뮤테란캡슐200밀리그램(아세틸시스테인)_(0.2g/1캡슐)"
  },
  {
    "name": "아스날린패취1밀리그램(툴로부테롤)_(2.25X2.25㎠/1매)",
    "code": "642403510",
    "price": 394,
    "note": "",
    "searchName": "아스날린패취1밀리그램(툴로부테롤)_(2.25x2.25㎠/1매)"
  },
  {
    "name": "싱귤레어츄정5밀리그램(몬테루카스트나트륨)_(5.2mg/1정)",
    "code": "73100200",
    "price": 757,
    "note": "",
    "searchName": "싱귤레어츄정5밀리그램(몬테루카스트나트륨)_(5.2mg/1정)"
  },
  {
    "name": "브로반시럽[아이비엽30%에탄올건조엑스(5~7.5→1)]_(3.5g/500mL)",
    "code": "642900642",
    "price": 29,
    "note": "",
    "searchName": "브로반시럽[아이비엽30%에탄올건조엑스(5~7.5→1)]_(3.5g/500ml)"
  },
  {
    "name": "아디팜정(히드록시진염산염)_(10mg/1정)",
    "code": "644801160",
    "price": 16,
    "note": "",
    "searchName": "아디팜정(히드록시진염산염)_(10mg/1정)"
  },
  {
    "name": "씨잘정5밀리그램(레보세티리진염산염)_(5mg/1정)",
    "code": "654100060",
    "price": 208,
    "note": "",
    "searchName": "씨잘정5밀리그램(레보세티리진염산염)_(5mg/1정)"
  },
  {
    "name": "풀미칸분무용현탁액(미분화부데소니드)_(0.5mg/2mL)",
    "code": "646801361",
    "price": 1247,
    "note": "",
    "searchName": "풀미칸분무용현탁액(미분화부데소니드)_(0.5mg/2ml)"
  },
  {
    "name": "오구멘틴정375밀리그램(아목시실린클라불란산칼륨(2:1))_(1정)",
    "code": "655401500",
    "price": 353,
    "note": "",
    "searchName": "오구멘틴정375밀리그램(아목시실린클라불란산칼륨(2:1))_(1정)"
  },
  {
    "name": "페니라민정(클로르페니라민말레산염)_(2mg/1정)",
    "code": "642102570",
    "price": 15,
    "note": "",
    "searchName": "페니라민정(클로르페니라민말레산염)_(2mg/1정)"
  },
  {
    "name": "무코스타정(레바미피드)_(0.1g/1정)",
    "code": "649900060",
    "price": 95,
    "note": "",
    "searchName": "무코스타정(레바미피드)_(0.1g/1정)"
  },
  {
    "name": "싱귤레어세립4밀리그램(몬테루카스트나트륨)_(4.16mg/1포)",
    "code": "73100301",
    "price": 690,
    "note": "",
    "searchName": "싱귤레어세립4밀리그램(몬테루카스트나트륨)_(4.16mg/1포)"
  },
  {
    "name": "시네츄라시럽_(15mL)",
    "code": "650203656",
    "price": 280,
    "note": "",
    "searchName": "시네츄라시럽_(15ml)"
  },
  {
    "name": "시네츄라시럽_(500mL)",
    "code": "650203651",
    "price": 19,
    "note": "",
    "searchName": "시네츄라시럽_(500ml)"
  },
  {
    "name": "메프친정25마이크로그램(프로카테롤염산염수화물)_(25μg/1정)",
    "code": "649900050",
    "price": 82,
    "note": "",
    "searchName": "메프친정25마이크로그램(프로카테롤염산염수화물)_(25μg/1정)"
  },
  {
    "name": "소론도정(프레드니솔론)_(5mg/1정)",
    "code": "642105020",
    "price": 16,
    "note": "",
    "searchName": "소론도정(프레드니솔론)_(5mg/1정)"
  },
  {
    "name": "타가메트정200밀리그램(시메티딘)_(0.2g/1정)",
    "code": "642105000",
    "price": 69,
    "note": "",
    "searchName": "타가메트정200밀리그램(시메티딘)_(0.2g/1정)"
  },
  {
    "name": "비알에스락캡슐(바실루스리케니포르미스균)_(0.25g/1캡슐)",
    "code": "670500680",
    "price": 127,
    "note": "",
    "searchName": "비알에스락캡슐(바실루스리케니포르미스균)_(0.25g/1캡슐)"
  },
  {
    "name": "로이솔정(암브록솔염산염)_(30mg/1정)",
    "code": "648500570",
    "price": 44,
    "note": "",
    "searchName": "로이솔정(암브록솔염산염)_(30mg/1정)"
  },
  {
    "name": "한미플루현탁용분말6mg/mL(오셀타미비르)_(0.3g/50mL)",
    "code": "643507522",
    "price": 148,
    "note": "",
    "searchName": "한미플루현탁용분말6mg/ml(오셀타미비르)_(0.3g/50ml)"
  },
  {
    "name": "씨투스건조시럽(프란루카스트수화물)_(0.05g/0.5g)",
    "code": "645702222",
    "price": 260,
    "note": "",
    "searchName": "씨투스건조시럽(프란루카스트수화물)_(0.05g/0.5g)"
  },
  {
    "name": "두드리진시럽(히드록시진염산염)_(0.2g/100mL)",
    "code": "645702771",
    "price": 36,
    "note": "",
    "searchName": "두드리진시럽(히드록시진염산염)_(0.2g/100ml)"
  },
  {
    "name": "듀락칸이지시럽(락툴로오즈농축액)_(670g/500mL)",
    "code": "644913503",
    "price": 10,
    "note": "",
    "searchName": "듀락칸이지시럽(락툴로오즈농축액)_(670g/500ml)"
  },
  {
    "name": "아트로벤트흡입액유디비(이프라트로퓸브롬화물수화물)_(0.5218mg/2mL)",
    "code": "653500611",
    "price": 391,
    "note": "",
    "searchName": "아트로벤트흡입액유디비(이프라트로퓸브롬화물수화물)_(0.5218mg/2ml)"
  },
  {
    "name": "풀미코트레스퓰분무용현탁액0.5mg/2ml(부데소니드(미분화))_(0.5mg/2mL)",
    "code": "650700571",
    "price": 1380,
    "note": "",
    "searchName": "풀미코트레스퓰분무용현탁액0.5mg/2ml(부데소니드(미분화))_(0.5mg/2ml)"
  },
  {
    "name": "세토펜정325밀리그램(아세트아미노펜)_(0.325g/1정)",
    "code": "645700870",
    "price": 29,
    "note": "",
    "searchName": "세토펜정325밀리그램(아세트아미노펜)_(0.325g/1정)"
  },
  {
    "name": "피알디현탁시럽0.1%(프레드니솔론)_(0.5g/500mL)",
    "code": "645302211",
    "price": 22,
    "note": "",
    "searchName": "피알디현탁시럽0.1%(프레드니솔론)_(0.5g/500ml)"
  },
  {
    "name": "타이레놀8시간이알서방정(아세트아미노펜)_(0.65g/1정)",
    "code": "672300240",
    "price": 70,
    "note": "",
    "searchName": "타이레놀8시간이알서방정(아세트아미노펜)_(0.65g/1정)"
  },
  {
    "name": "포타겔현탁액(디옥타헤드랄스멕타이트)_(75g/500mL)",
    "code": "671803433",
    "price": 12,
    "note": "",
    "searchName": "포타겔현탁액(디옥타헤드랄스멕타이트)_(75g/500ml)"
  },
  {
    "name": "바난정(세프포독심프록세틸)_(0.1g/1정)",
    "code": "640000480",
    "price": 546,
    "note": "",
    "searchName": "바난정(세프포독심프록세틸)_(0.1g/1정)"
  },
  {
    "name": "맥스펜정(덱시부프로펜디.씨.)_(0.3g/1정)",
    "code": "654300930",
    "price": 110,
    "note": "",
    "searchName": "맥스펜정(덱시부프로펜디.씨.)_(0.3g/1정)"
  },
  {
    "name": "크로세프건조시럽(세파클러수화물)_(3.75g/150mL)",
    "code": "643502642",
    "price": 56,
    "note": "",
    "searchName": "크로세프건조시럽(세파클러수화물)_(3.75g/150ml)"
  },
  {
    "name": "맥시부펜시럽(덱시부프로펜)_(0.6g/50mL)",
    "code": "643500801",
    "price": 29,
    "note": "",
    "searchName": "맥시부펜시럽(덱시부프로펜)_(0.6g/50ml)"
  },
  {
    "name": "엘도스캡슐(에르도스테인)_(0.3g/1캡슐)",
    "code": "641601960",
    "price": 190,
    "note": "",
    "searchName": "엘도스캡슐(에르도스테인)_(0.3g/1캡슐)"
  },
  {
    "name": "코비안에스시럽_(500mL)",
    "code": "645701161",
    "price": 12,
    "note": "",
    "searchName": "코비안에스시럽_(500ml)"
  },
  {
    "name": "클래리건조시럽125mg/5ml(클래리트로마이신)_(2.5g/100mL)",
    "code": "643502671",
    "price": 100,
    "note": "",
    "searchName": "클래리건조시럽125mg/5ml(클래리트로마이신)_(2.5g/100ml)"
  },
  {
    "name": "푸리노신시럽(이노시플렉스)_(25g/500mL)",
    "code": "643304081",
    "price": 59,
    "note": "",
    "searchName": "푸리노신시럽(이노시플렉스)_(25g/500ml)"
  },
  {
    "name": "비오플250산(사카로마이세스보울라르디균)_(0.2825g/0.765g)",
    "code": "646802471",
    "price": 201,
    "note": "",
    "searchName": "비오플250산(사카로마이세스보울라르디균)_(0.2825g/0.765g)"
  },
  {
    "name": "암브로콜시럽_(500mL)",
    "code": "643501833",
    "price": 15,
    "note": "",
    "searchName": "암브로콜시럽_(500ml)"
  },
  {
    "name": "슈다페드정(슈도에페드린염산염)_(60mg/1정)",
    "code": "643900710",
    "price": 32,
    "note": "",
    "searchName": "슈다페드정(슈도에페드린염산염)_(60mg/1정)"
  },
  {
    "name": "비알에스락산(바실루스리케니포르미스균)_(75g/300g)",
    "code": "670500672",
    "price": 151,
    "note": "",
    "searchName": "비알에스락산(바실루스리케니포르미스균)_(75g/300g)"
  },
  {
    "name": "아목클란듀오시럽_(50mL)",
    "code": "643501652",
    "price": 69,
    "note": "",
    "searchName": "아목클란듀오시럽_(50ml)"
  },
  {
    "name": "후로스판액(플로로글루시놀수화물)_(4g/500mL)",
    "code": "645602241",
    "price": 13,
    "note": "",
    "searchName": "후로스판액(플로로글루시놀수화물)_(4g/500ml)"
  },
  {
    "name": "엔디멜라정(판매금지)-처방용!!",
    "code": "73200040",
    "price": 100,
    "note": "비보험",
    "searchName": "엔디멜라정(판매금지)-처방용!!"
  },
  {
    "name": "대원케토티펜시럽(케토티펜푸마르산염)_(0.138g/500mL)",
    "code": "671800931",
    "price": 43,
    "note": "",
    "searchName": "대원케토티펜시럽(케토티펜푸마르산염)_(0.138g/500ml)"
  },
  {
    "name": "맥시부펜시럽(덱시부프로펜)_(6g/500mL)",
    "code": "643500804",
    "price": 29,
    "note": "",
    "searchName": "맥시부펜시럽(덱시부프로펜)_(6g/500ml)"
  },
  {
    "name": "뮤테란과립200밀리그람(아세틸시스테인)_(40g/200g)",
    "code": "651600235",
    "price": 90,
    "note": "",
    "searchName": "뮤테란과립200밀리그람(아세틸시스테인)_(40g/200g)"
  },
  {
    "name": "포리부틴드라이시럽(트리메부틴)_(1.9675g/250mL)",
    "code": "643901621",
    "price": 15,
    "note": "",
    "searchName": "포리부틴드라이시럽(트리메부틴)_(1.9675g/250ml)"
  },
  {
    "name": "레보드롭정(레보드로프로피진)_(60mg/1정)",
    "code": "654300670",
    "price": 135,
    "note": "",
    "searchName": "레보드롭정(레보드로프로피진)_(60mg/1정)"
  },
  {
    "name": "오구멘틴듀오시럽228mg/5ml(아목시실린`클라불란산칼륨)_(50mL)",
    "code": "655401462",
    "price": 81,
    "note": "",
    "searchName": "오구멘틴듀오시럽228mg/5ml(아목시실린`클라불란산칼륨)_(50ml)"
  },
  {
    "name": "세포독심건조시럽(세프포독심프록세틸)_(2g/200mL)",
    "code": "643506541",
    "price": 104,
    "note": "",
    "searchName": "세포독심건조시럽(세프포독심프록세틸)_(2g/200ml)"
  },
  {
    "name": "아모크라네오시럽(아목시실린-클라불란산칼륨14:1))_(50mL)",
    "code": "646802891",
    "price": 103,
    "note": "",
    "searchName": "아모크라네오시럽(아목시실린-클라불란산칼륨14:1))_(50ml)"
  },
  {
    "name": "튜란트시럽(아세틸시스테인)_(10g/500mL)",
    "code": "670303513",
    "price": 13,
    "note": "",
    "searchName": "튜란트시럽(아세틸시스테인)_(10g/500ml)"
  },
  {
    "name": "씨잘액(레보세티리진염산염)_(0.1g/200mL)",
    "code": "654100052",
    "price": 42,
    "note": "",
    "searchName": "씨잘액(레보세티리진염산염)_(0.1g/200ml)"
  },
  {
    "name": "어린이부루펜시럽(이부프로펜)_(20g/1000mL)",
    "code": "643900912",
    "price": 14,
    "note": "",
    "searchName": "어린이부루펜시럽(이부프로펜)_(20g/1000ml)"
  },
  {
    "name": "어린이타이레놀현탁액(아세트아미노펜(미분화))_(16g/500mL)(무색소)",
    "code": "672300253",
    "price": 28,
    "note": "",
    "searchName": "어린이타이레놀현탁액(아세트아미노펜(미분화))_(16g/500ml)(무색소)"
  },
  {
    "name": "코미시럽_(500mL)",
    "code": "670301364",
    "price": 13,
    "note": "",
    "searchName": "코미시럽_(500ml)"
  },
  {
    "name": "레보투스시럽(레보드로프로피진)_(3g/500mL)",
    "code": "642000192",
    "price": 18,
    "note": "",
    "searchName": "레보투스시럽(레보드로프로피진)_(3g/500ml)"
  },
  {
    "name": "피지오머",
    "code": "PHYSIOMER",
    "price": 10000,
    "note": "비보험",
    "searchName": "피지오머"
  },
  {
    "name": "티눈액",
    "code": "TINUNLIQ",
    "price": 5000,
    "note": "비보험",
    "searchName": "티눈액"
  },
  {
    "name": "콘투라벡스겔",
    "code": "CONTRAVEX",
    "price": 8000,
    "note": "비보험",
    "searchName": "콘투라벡스겔"
  }
]
